const mingyueye4 = [
    { player: "我查到地址了。那些人要献祭我姐来提升运势，必须在那之前找到她。" },
    { mingyueye: "你先听我说。我联系到何边和彭皓天了，他们告诉我，那群人势力很大，还渗透了当地一些官员，我们很难撼动。", delay: 2000 },
    { player: "我不怕。我必须要救我姐。" },
    { mingyueye: "救人当然比什么都重要，但这不是怕不怕的问题。彭皓天说，只要天尊的庇护还存在，无论做什么，都可能无济于事。", delay: 2000 },
    { player: "那如果天尊的力量消失呢？我看过经文，他们搞这些事就是为了延续庇佑，只要破坏了这场献祭，没了祭体，他们就逃不掉了。" },
    { mingyueye: "可是结果谁都说不准。你还是年轻，没必要蹚这浑水。我朋友发现，就在刚才，还有人试图通过电脑查你的地址。我想是有人又要故技重施、清除“障碍”了。你最好还是回去妈妈身边。", delay: 2000 },
    { player: "你是说，要我袖手旁观吗？" },
    { mingyueye: "交给我吧。我已经在路上了，还带了不少朋友，一定把你姐带回来。", delay: 2000 },
    { player: "不行，我等不了，我一定得去。" },
    { mingyueye: "哎，就知道劝不住你。那行，我在南鄣火车站等你。别带电脑，免得被追踪位置。", delay: 2000 },
    { player: "知道。我马上出发，之后用手机联系。" }
];
