// 明月夜第二阶段对话脚本
var mingyueyeScript2 = [
    { player: "是关机了吗？" },
    { reporter: "突然中断的，像是被什么东西屏蔽了。之后再没有活跃的迹象，直到今天你登录她的电脑。", delay: 2000 },
    { player: "姐姐电脑里有份南鄣旅游攻略，这么说，她确实去了南鄣市。" },
    { reporter: "我在南鄣有一些人脉，我试试联系他们。", delay: 2000 },
    { player: "有别的线索吗？" },
    { reporter: "还有一个人和你姐一起出现在火车站，看不清脸，是个女人，会是你姐的朋友吗？", delay: 2000 },
    { player: "我姐有个合租的室友，不过我没见过。拿电脑的时候问过房东，似乎是和姐姐差不多时候离开的，也没回来。" },
    { reporter: "也就是说，你姐是和室友一起失踪的？她们的出租屋里有留下什么吗？", delay: 2000 },
    { player: "没有，房间里很整洁，没看到什么多余的东西。" },
    { reporter: "那你留意一下电脑里关于室友的内容。警察那方面我来联络，你不用担心。", delay: 2000 },
    { player: "麻烦你了。" },
    { reporter: "这不算什么。我主要觉得这件事情挺怪的。你安心调查电脑吧，我处理好工作，明天就去南鄣市一趟。", delay: 2000 }
];
