const zhizuchangle4 = [
    { player: "长话短说，我找到祭祀地点了，然后电脑出现了些问题，似乎是天尊找到我了。" },
    { zhizuchangle: "天尊的力量可能比我想的要强。你最好马上关机，别让那东西缠上你。", delay: 2000 },
    { player: "还有件事得告诉你。带走我姐的那个于梦欣，是想用某种方式献祭我姐，换回她的朋友陈菲。" },
    { zhizuchangle: "原来是这样。我明白了，你现在打算怎么办？", delay: 2000 },
    { player: "明天正是我姐失踪的第七天，他们可能要动手了。我现在就要去南鄣。" },
    { zhizuchangle: "我也去。这事不同寻常，你一个普通人搞不定。", delay: 2000 },
    { player: "你不怕吗？" },
    { zhizuchangle: "刻意回避反倒扰乱因果。这就跟下棋一样，一直不落子，反倒把自己路给堵死了。随遇而安，才得自在。", delay: 2000 },
    { zhizuchangle: "而且，陈菲的事情，还得我亲自解决。", delay: 2000 },
    { player: "行，南鄣火车站见。" }
];
