// 知足常乐第二阶段对话脚本
var zhizuchangleScript2 = [
    { player: "我找到密码了，是“普世广愿惠慈长生”，这是什么意思？" },
    { friend: "不像什么好东西。我刚试了下，说我账号有问题，禁止访问管理页面，似乎在针对我。", delay: 2000 },
    { player: "我这边没问题。" },
    { friend: "那只能你自己探索了。这论坛确实不对劲，我暂时帮不上你什么", delay: 2000 },
    { player: "你有什么事要调查吗？我可以帮你留意" },
    { friend: "也不是什么大事，半年多以前，我遇见一个女鬼，没办法投胎，有人用禁术把她强行留在阳世，怪可怜的。", delay: 2000 },
    { player: "这事和论坛有关？" },
    { friend: "不清楚。这鬼说不了话，交流起来太困难，她自己也不知道是谁做的手脚，我更没头绪，只能来灵异论坛碰碰运气。", delay: 2000 },
    { player: "行，我知道了。如果有线索，我会告诉你。" },
    { friend: "谢谢啦。你要是遇见什么怪异的东西，也可以来问我。", delay: 2000 }
];
